[
    {
        "profession": "Менеджер по работе с входящими обращениями",
        "link": "https://perm.superjob.ru/vakansii/menedzher-po-rabote-s-vhodyaschimi-obrascheniyami-45920801.html",
        "candidat": "ПАО «Ростелеком» - крупнейший в России интегрированный провайдер цифровых услуг и решений, который присутствует во всех сегментах рынка и охватывает миллионы домохозяйств, государственных и частных организаций\nЧто нужно будет делать:\n• Консультировать наших действующих клиентов по телефону;\n• Помогать в решении вопросов клиентов;\n• Сохранять клиентов: информировать об акциях, персональных предложениях и программах лояльности;\n• Работать в офисных программах.\nКого мы ищем:\n• Вы готовы учиться новому и постоянно развиваться;\n• Являетесь уверенным пользователем ПК;\n• Обладаете грамотной речью;\n• Только начинаете свой карьерный путь или уже имеете опыт работы.\nКакие условия мы предлагаем:\n• Официальное трудоустройство в крупной, стабильной компании;\n• Официальный доход (оклад+премия);\n• График 5/2 с плавающими выходными (выходные согласовываются с руководителем, пожелания учитываются);\n• Рабочее место в комфортном офисе, с зонами для питания и отдыха;\n• Обучение за счёт компании;\n• Атмосфера поддержки, наставничество на обучении и в период адаптации;\n• Возможности для карьерного роста и развития;\n• Корпоративный университет всегда открыт, бесплатные знания и программы обучения на любой вкус от менеджмента до \"Python для продвинутых\";\n• Работа в амбициозной и сплоченной команде;\n• Скидки на услуги компании и бонусы от партнеров.\n• Если остались вопросы скорее откликайтесь и ждите звонок для обсуждения условий по телефону.",
        "town": {
            "id": 119,
            "title": "Пермь",
            "declension": "в Перми",
            "hasMetro": false,
            "genitive": "Перми"
        },
        "work": null,
        "payment_from": 30000,
        "payment_to": 45000,
        "experience": {
            "id": 2,
            "title": "От 1 года"
        }
    },
    {
        "profession": "Инженер 2 категории",
        "link": "https://spb.superjob.ru/vakansii/inzhener-2-kategorii-43004529.html",
        "candidat": "Обязанности:\n\n• Создание новых информационных продуктов и технологий на основе анализа математических моделей и алгоритмов решения задач. Разработка программ на MatLab, их тестирование и отладка.\n• Описание алгоритмов и структур данных. Подготовка программ к отладке и отладка. \n• Определение объема и содержания данных контрольных примеров для проверки соответствия программ их функциональному назначению. \n• Разработка инструкций по работе с программами, оформление необходимой технической документации. \n• Определение возможности реализации разработанных программных продуктов в системах реального времени на FPGA или графических процессорах. \n• Сопровождение разработанных программ и программных средств. \n• В случае служебной необходимости выполнение своих должностных обязанностей сверхурочно, в порядке, предусмотренном ТК РФ.\nПрофессиональные навыки: \n• Опыт работы с ОС: Windows, Linux, желательно и С++. \n• Языки программирования: Matlab, Python.\n• Программные библиотеки: OpenCV, NumPy, Scikit-learn, Pandas. \n• Полезен опыт работы с библиотеками CuDNN и/или TensorRT для архитектуры CUDA графических процессоров NVidia. \n• Составление документации для разработанных программ.\nТребования:\n• \nОбразование высшее техническое. \n• \nОпыт работы с обработкой изображений и видео, знание линейной алгебры. \n• \nЗнание основ Машинного зрения. \n• \nОпыт разработки нейросетевых методов глубокого обучения для решения классических задач (обнаружение, классификация, траекторное сопровождение объектов). \n• \nВысокие аналитические способности.\nЛичные качества:навык командной работы, внимательность, ответственность, разностороннее техническое мышление, уравновешенность, высокая степень самоорганизации, дисциплинированность, ориентированность на достижение результата. \n\n\nУсловия:\n\n• Оформление в соответствии с ТК РФ. \n• График работы 5/2, с 9:00 до 18:00, в пятницу - до 16:45. \n• Добровольное медицинское страхование. \n• Столовая на территории предприятия. \n• Комфортные условия труда, дружный коллектив.",
        "town": {
            "id": 14,
            "title": "Санкт-Петербург",
            "declension": "в Санкт-Петербурге",
            "hasMetro": true,
            "genitive": "Санкт-Петербурга"
        },
        "work": null,
        "payment_from": 70000,
        "payment_to": 100000,
        "experience": {
            "id": 3,
            "title": "От 3 лет"
        }
    }
]