
superjob_api_key = "v3.r.137436720.8c7f8aba97fa695bc8eb530e248876d05b91ac49.93eb1ab45d1127728b93d412484a5f08ae09f2c8"
# Вопросы для меню
user_questions = [
    {
        " 1.Запросить данные с сайта HEAD HUNTER\n": "1",
        "2.Запросить данные с сайта SUPER JOB\n": "2",
        "3.Работа с файлом\n": "3",
        "4.Работа с вакансиями\n": "4",
        "5.Завершить обработку": "5"
     },
    {
        " 1.Выбор данных их файла\n": "1",
        "2.Удаление данных их файла\n": "2",
        "3.Выйти в команды верхнего меню\n": "3"
     },
    {
         " 1.Вывести произвольное количество вакансий из файла\n": "1",
         "2.Вывести самые высокооплачиваемые вакансии\n": "2",
         "3.Глубокий поиск по вакансиям\n": "3",
         "4.Выйти в команды верхнего меню\n": "4"
     },
    {
        "! Введите корректную команду !\n": "1"
    }

]

# Варианты ответов для меню "Работа с файлом"
user_search = {
    " 1.Поле:'name'          - название вакансии\n": "1",
    "2.Поле:'url'          - ссылка на вакансию\n": "2",
    "3.Поле:'responsibility'         - описание \n": "3",
    "4.Поле:'town'                      - город\n": "4",
    "5.Поле:'employer'   - название организации\n": "5",
    "6.Поле:'requirement'          - требования\n": "6",
    "7.Поле:'salary_from'               - ЗП от\n": "7",
    "8.Поле:'salary_to'                 - ЗП до\n": "8",
    }
user_search_answers = {
    "1": "name",
    "2": "url",
    "3": "responsibility",
    "4": "town",
    "5": "employer",
    "6": "requirement",
    "7": "salary_from",
    "8": "salary_to"
    }

